const translationsRu = {
  about: `О нас`,
  services: `Услуги`,
  contact: `Контакты`,
  quotes: `Вместе — к светлому будущему`,
  aboutUsSpan: `Наше отличие — это качество обслуживания.`,
  aboutUsLeftP: `От производства FEM до технического обслуживания станций.`,
  aboutUsRightP: `Мы всегда честны с нашими клиентами и предлагаем надежные, оптимальные решения, которые безупречно работают десятилетиями.`,
  aboutUsBtn: `Подробнее о компании`,
  featuresH3: `Экономия на электроэнергии`,
  featuresP: `Производите чистую энергию от солнца бесплатно с помощью солнечных панелей. Добавьте Powerwall, чтобы хранить энергию для использования в любое время. Могут быть доступны налоговые льготы и гибкие варианты финансирования, которые помогут вам получить наилучшую цену за вашу солнечную систему. Установка солнечных панелей также снижает зависимость от традиционных источников энергии.`,
  generalManager: `Генеральный директор: `,
  managerName: `Тураева Мохигул Илхомовна`,
  phone: `Телефон: `,
  email: `Электронная почта: `,
  location: `Адрес`,
};

export default translationsRu;
